start_work = "Привет! Я бот помогающий твоему здоровью."
any_message = "Введите команду /start, чтобы начать общение."
bcaa = ('BCAA – это комплекс, включающий три незаменимые аминокислоты: лейцин, валин, изолейцин. '
        'Термин незаменимые применительно к аминокислотам значит,'
        ' что их синтез не осуществляется непосредственно организмом и поступают БЦАА исключительно извне -'
        ' с продуктами питания или в виде добавки.')

creatine = ('Креатин ускоряет рост мышц и делает их сильнее — правда, лишь на коротких дистанциях. '
            'Это работает как со спортсменами, так и с пожилыми людьми. '
            'Кроме того, добавка может быть полезна для мозга и нервной системы.'
            ' Помогает увеличить мышечную массу и делает сильнее.')

protein = ('Протеины поддерживают структуру клеток, участвуют в процессе транспортировки кислорода и обмене веществ, стимулируют рост мышц и поддерживают их тонус. '
           'Белковые соединения регулируют выработку гормонов, способствуют синтезу лимфоцитов и повышению уровня гемоглобина в крови.')

amino_acid = ('Аминокислоты являются строительным материалом для мышц. Чем больше физическая активность,'
              ' тем больший объем аминокислот нужен для поддержания их структуры и обменных процессов. '
              'При активных сокращениях без постоянного поступления аминокислот, мышцы могут использовать собственные белки, '
              'из которых они состоят, для обеспечения необходимых метаболических процессов.')